<?php include_once("head.php"); ?>

<div class="terms">

<h2>关于我们</h2>

<p>关于爱淘城电子商务有限公司：</p>

<p>　　爱淘城是一个拥有全新营运模式的电子商务公司，立足中国制造，为中国制造商提供海外直销的平台，以实现物资、人员过程的协调和各种商业活动的交换。</p>

<p>　　爱淘城集产品营销、国际仓储和物流为一体，提供多渠道、点对点的电子商务公共平台，为国际贸易的操作、推广和扁平化的营销渠道提供专业有效的信息流、安全可靠的资金流、快捷简便的物流等服务，把产品营销、推广、物流、支付和客户关系管理都集中到一个平台上，速度快，风险小，从而实现中国制造商和海外客户之间的对接以及整个交易过程的有机结合。</p>

<p>　　爱淘城在德国、美国、英国、澳大利亚等地设有多处立体式仓储管理系统和高速发货运作平台，并与中国国内多家大型物流公司以及包括美国USPS、英国ETENI在内的国际性邮局及物流系统进行官方友好合作，在提供先进健全的电子商务物流配送体系的基础上开辟海外实体店面销售渠道，减少了中间环节，实现多渠道、点对点的货物销售，让产品推广和销售一步到位，满足了现代社会客户的极速需求和补给供应。</p>

<p>　　爱淘城始终秉乘"互惠互利，合作共赢"的原则，坚持以客户为中心，以市场为导向，营建全球化的电子商务市场，完善和提高物流管理供应配送系统以及全球化电子商务的服务水平。爱淘城坚持与时俱进，勇于开拓，积极进取，为打造一个全新型完善的电子商务运营体系和创造更高的价值一直在努力！</p>

 

<p>联系爱淘城：<br>
电 话：86-755-29993130<br>
传 真：86-755-29993536<br>
网 址：<a href="http://www.aitaocity.com">www.aitaocity.com</a><br>
地 址：广东省深圳市宝安六区新安二路资安商务大厦19楼<br>
邮 编：518100<br>
 </p>

</div>

<?php include_once("footer.php"); ?>