<?php include_once("head.php"); ?>

<div class="terms">

<h2>项目简介</h2>

<p>　　书籍是人类进步的阶梯，是开启人类智慧的金钥匙。好的书籍，能够影响一个人的一生。</p>

<p>　　几岁十几岁的时候，是我们最快乐的童年，在家玩抱抱熊、赛尔号，出外是肯德基、摩天轮。父母为我们买来了许许多多的课外读物，摆满了我们小小的书架，甚至还有一些我们来不及阅读，时光荏苒，在我们长大的过程中，它们或多或少都蒙上了灰尘。当我们走过了这样的童年，当我们看多了身边这样的孩子们，我们有没有想到，除了这样的一种童年，还有一种童年是默默无声的？</p>

<p>　　在我们所不了解的贫困一角，有这样的一群孩子，他们克服种种困难来到学校求学后，除了教科书，他们没有其它的读物。他们不知道白雪公主，不知道阿拉丁神灯，不知道一千零一夜，他们也不知道心中的"十万个为什么"该何去何从。</p>

<p>　　他们也是祖国的未来和希望，也有着追求理想的上进心，憧憬着五彩斑斓的梦，但是他们缺乏知识的浸润，因为他们没有零用钱，他们买不起作业本，他们的字典破旧的不能再使用，他们没有课外阅读，他们有的是一双双充满渴望的眼睛，有的是一颗颗充满期翼的心灵。</p>

<p>　　为此，爱淘城电子商务有限公司特别开展爱心捐书活动，并发出倡议，让你的爱心为贫困地区的孩子们带去另一片天空吧！</p>

<p>　　也许你的一些旧书曾经被当作废纸般丢进垃圾筒里，也许你的一些旧书正静静的躺在被你遗忘的角落里，而对于贫困地区的孩子们来说，你的这些闲置的、被遗忘的书籍却是一笔无比珍贵的财富，更是一个触手可及的梦想！把这份美好的记忆也带给这些孩子们吧！他们需要知识，需要图书，需要课外阅读！</p>

<p>　　你的一本书，我的一本书，其实并不渺小，我们每人拿出一本书，或许就能为他们建起一个小图书馆！伸出你的一双手，伸出我的一双手，将闲置已久的字典和藏书捐献出来，也许我们就可以帮助他们达成理想，还他们一个知识的现在，给他们一个美好的未来！献出你的一点爱，献出我的一点爱，也许我们就能给他们重新燃起对明天的希望，激励他们继续向前！</p>

 
<p>
<h2>活动目的：还贫困地区的孩子们一个知识的现在，一个美好的未来！</h2>

主办单位：爱淘城电子商务有限公司<br>

活动形式：网友将捐赠的图书邮寄至主办单位，再由主办单位邮寄到学校，邮资由主办单位提供。<br>

邮寄地址：广东省深圳市宝安六区新安二路资安商务大厦19楼爱淘城公司    企划部 （收）<br>

邮政编码：518100<br>

活动联系：Sue<br>

QQ：983751765 <a href="http://wpa.qq.com/msgrd?v=3&amp;uin=983751765&amp;site=qq&amp;menu=yes" target="_blank"><img border="0" title="点击这里给我发消息" alt="点击这里给我发消息" src="http://wpa.qq.com/pa?p=2:983751765:46"></a><br>

公益捐书QQ群：122645477<br>

电话：0755-29993130-8017<br>

Email：<a href="mailto:suerfy@aitaocity.com">suerfy@aitaocity.com</a><br>
</p>

<p>
<h2>征集要求：</h2>

1、字典，如：新华字典、成语字典、歇后语字典、英汉字典等工具书，最好是新版；<br>

2、符合小学生的阅读能力和习惯的中外名著、科技图书、识字卡片、儿童故事书、少儿科普书籍、童话等图书，内容积极向上、知识性强；<br>

3、适合小学生阅读的旧杂志等有利于孩子成长、学习的书籍刊物；<br>

4、八成以上新，平整，书页未有缺少、污损和较严重的涂画等。<br>

5、地域不限，无截止日期。<br>

欢迎大家提供其他需要捐助的贫困小学信息，并附学校资料及联系方式。
</p>


</div>
<!-- JiaThis Button BEGIN -->
<script type="text/javascript" src="http://v2.jiathis.com/code/jiathis_r.js?move=0&amp;btn=r7.gif" charset="utf-8"></script>
<!-- JiaThis Button END -->
<?php include_once("footer.php"); ?>