<?php include_once("head.php"); ?>

<div class="terms">

<h2>免责声明</h2>

<p>　　爱淘城公益捐助是一个网络公益平台，我们鼓励用户通过网站参与到我们的公益活动。任何注册用户均可在网站提交捐助信息，我们将会对您的捐助物资进行整理以及发送到需要的学校，同时亦会对受助学校的情况进行跟踪。但爱淘城公益捐助不对以用户个人名义发布的信息的真实性负责，亦不对信息发布者、活动组织者与任何活动参与者因参与自主活动而可能产生损失、人身伤害以及对第三方造成的任何损失负责。</p>
 
<h2>【特别提醒】</h2>
 
<p>任何活动，特别是公益旅行活动，都有可能发生不可预测的情况；请活动组织者充分考虑其风险，明晰活动内容和流程，明示活动责权，完善相关法律手续。 </p>

<p>同时也请参与者充分认识和正确评估活动存在的风险性，自行购买相关保险。如参与者未签署责权协议（或承诺），则表明参与者基于完全民事行为能力，对自己的行为及后果负完全责。</p>
 
<p>为保护公益活动的公信力，防止被商业滥用，也为了维护合作伙伴自身的合法权益，请按唯一官方联系方式：<a href="mailto:suerfy@aitaocity.com">suerfy@aitaocity.com</a>　与我们洽谈合作。谢谢！</p>
 

</div>

<?php include_once("footer.php"); ?>